Repository: dba11/Shoot-Prove
Catalog: Shoot-Prove/*.lproj/Localizable.strings
Languages: fr, nl

# APPLICATION_VERSION
source: - version %@.%@ -
nl: - versie %@.%@ -

# REGISTER_DEVICE_DELETED
source: The current device has been deleted from your account, probably from another device. You must register again if you wish to use this device again.
fr: Cet appareil a été dissocié de votre compte, probablement depuis un autre appareil. Vous devez vous enregistrer de nouveau pour utiliser cet appareil.
nl: Uw toestel werd verwijderd van uw account, waarschijnlijk vanuit een ander apparaat. Indien u dit apparaat wenst te gebruiken moet u het opnieuw registreren.

# REGISTER_WELCOME
source: Welcome to Shoot&Prove !
fr: Bienvenue sur Shoot&Prove !
nl: Welkom op Shoot&Prove !

# REGISTER_OAUTH
source: Please login or register using one of the following identity providers:
fr: Veuillez vous connecter ou vous inscrire en choisissant l'un des fournisseurs d'identités suivants:
nl: Gelieve in te loggen of zich in te schrijven door één van de volgende Identity Providers te kiezen:

# REGISTER_OR
source: - OR -
fr: - OU -
nl: - OF -

# REGISTER_EMAIL
source: Type in a valid email address and create your password.
fr: Saisissez une adresse e-mail et créez un mot de passe:
nl: Voer een e-mail adres en maak uw wachtwoord aan:

# REGISTER_EMAIL_PLACEHOLDER
source: Email address
fr: Adresse email
nl: Email adres

# REGISTER_EMAIL_PASSWORD_PLACEHOLDER
source: Password
fr: Mot de passe
nl: Paswoord

# REGISTER_EMAIL_CANT_BE_EMPTY
source: Please type in your email address.
fr: Veuillez saisir une adresse email.
nl: Voer uw email adres in.

# REGISTER_EMAIL_INVALID_EMAIL
source: Invalid email address.
fr: Adresse email non valide.
nl: Ongeldig email adres.

# REGISTER_EMAIL_PASSWORD_LENGTH
source: The password must contain 8 characters as least.
fr: Le mot de passe doit contenir au moins 8 caractères.
nl: Het paswoord moet minimaal 8 tekens bevatten.

# REGISTER_EMAIL_NEW_ACCOUNT
source: There is no existing account with this email address. Do you wish to create a new account ?
fr: Il n'existe pas de compte avec cette adresse e-mail. Souhaitez-vous créer un nouveau compte ?
nl: Er bestaat geen account geregistreerd met dit email adres. Wenst u een nieuw account aan te maken ?

# REGISTER_EMAIL_NO_ACCOUNT
source: There is no existing account with this email address.
fr: Il n'existe pas de compte avec cette adresse e-mail.
nl: Er bestaat geen account geregistreerd met dit email adres.

# REGISTER_EMAIL_WRONG_PASSWORD
source: Wrong email or bad password
fr: Adresse email incorrect ou mauvais mot de passe.
nl: verkeerde e-mail of slecht wachtwoord

# REGISTER_PASSWORD_POLICY
source: Password
fr: Mot de passe
nl: Wachtwoord

# REGISTER_POLICY_CHANGED
source: The Shoot&Prove password policy has changed. In order to comply with this new policy, an email has been sent to your mailbox with the necessary instructions in order to allow you to define a new password.
fr: La police de sécurité des mots de passe de Shoot&Prove a évolué. Pour vous permettre d'aligner votre mot de passe avec ces nouvelles règles, un email a été envoyé à votre addresse avec les instructions nécessaires à la mise à jour de votre mot de passe.
nl: Het Shoot&Prove wachtwoordbeveiligingsbeleid is geëvolueerd. Om u toe te staan ​​uw wachtwoord af te stemmen op deze nieuwe regels, is een e-mail verzonden naar uw adres met instructies om uw wachtwoord bij te werken.

# REGISTER_PASSWORD_RECOVERY_EMAIL_SENT
source: An email has been sent to your address with the necessary instructions to recover your password.
fr: Un email a été envoyé à votre adresse avec les instructions nécessaires à la récupération de votre mot de passe.
nl: Een email werd verzonden naar uw email adres met de nodige instructies voor het herstellen van uw wachtwoord.

# REGISTER_TOO_MANY_REQUEST
source: The password recovery request has already been sent.
fr: La demande de récupération de votre mot de passe a déjà été envoyée.
nl: De vraag voor het herstellen van uw wachtwoord is reeds verzonden.

# REGISTER_PHONE_NEW_MESSAGE
source: Add your mobile phone number as a new identity related to your account. This will enforce your identity and provide another way to exchange documents with others. The procedure is quick and easy: Type in your mobile phone number and click OK. As you receive the validatio via SMS, type in the code and confirm.
fr: Ajoutez votre numéro de téléphone mobile comme nouvelle identité associée à votre compte utilisateur. Cela renforce votre identité et offre une nouvelle manière d'échanger des documents avec des tiers. La procédure est simple et rapide: saisissez votre numéro de mobile et cliquez sur OK. A la réception de la validation par SMS, saisissez le code et confirmez.
nl: Voeg uw mobiele telefoonnummer toe als een nieuwe identiteit met betrekking tot uw account. Dit zal uw identiteit afdwingen en een andere manier bieden om documenten met anderen uit te wisselen. De procedure is snel en eenvoudig: Voer uw mobiele telefoonnummer in en klik op OK. Wanneer u de validatie via SMS ontvangt, typt u de code en bevestigt u.

# REGISTER_PHONE_PLACEHOLDER
source: Phone number (international)
fr: Numéro de téléphone (international)
nl: Mobiele telefoonnummer (internationaal)

# REGISTER_PHONE_FORMAT_ERROR
source: The phone number you have typed in is not valid. Please make sure you typed in your phone number in international format: +<country code><phone number>.
fr: Le numéro de téléphone saisi n'est pas valide. Veuillez vous assurer de saisir un numéro de téléphone au format international: +<code pays><numéro de téléphone>.
nl: Het telefoonnummer dat u ingevoerd hebt is ongeldig. Zorg ervoor dat u uw telefoonnummer in internationaal formaat invoert: +<landnummer><telefoonnummer>.

# REGISTER_PHONE_TYPE_CODE
source: An SMS with a validation code has been sent to your mobile. Please type in the validation code below.
fr: Un message SMS a été envoyé au numéro indiqué. Veuillez saisir ci-dessous le code d'activation fourni.
nl: Een bevestigingscode werd naar uw mobiele telefoon gestuurd per SMS. Geef de bevestigingscode hieronder in.

# REGISTER_PHONE_CODE_PLACEHOLDER
source: Validation Code
fr: Code de validation
nl: Validatiecode

# REGISTER_PHONE_CODE_INVALID
source: The code typed in is not valid. Please make sure you have typed in the validation code you have received.
fr: Le code est incorrect. Veuillez vous assurer de saisir le code reçu par SMS.
nl: De ingetikte code is niet geldig. Zorg ervoor dat u de juiste bevestigingscode invoert.

# REGISTER_PHONE_NUMBER_ALREADY_EXISTS
source: The phone number you have typed in is already associated to a user account. Please make sure you have typed the correct phone number.
fr: Le numéro de téléphone saisi est déjà associé à un compte utilisateur. Veuillez vous assurer que vous avez saisi le bon numéro.
nl: Het telefoonnummer dat u hebt ingevoerd, is al gekoppeld aan een gebruikersaccount. Zorg ervoor dat u het juiste telefoonnummer hebt ingevoerd.

# REGISTER_PHONE_TOO_MANY_REQUEST
source: The validation code has been sent too many times to this phone number. Please make sure you have type the correct phone number.
fr: Le code de validation a été envoyé de trop nombreuses fois à ce numéro de téléphone. Veuillez vous assurer que vous avez saisi le bon numéro.
nl: De validatiecode is te vaak naar dit telefoonnummer verzonden. Zorg ervoor dat u het juiste telefoonnummer hebt ingevoerd.

# REGISTER_TERMS_HAVE_CHANGED
source: The Terms of Use have changed. Please take some time to read this document and accept this new version.
fr: Les Termes d'utilisation ont évolué. Veuillez prendre le temps de les lire et accepter cette nouvelle version.
nl: De Gebruiksvoorwaarden werden gewijzigd. Neem even de tijd om dit document door te nemen en deze nieuwe versie te aanvaarden.

# REGISTER_TERMS_CONFIRM_MESSAGE
source: Please confirm that you have read and accepted the Terms of Use.
fr: Veuillez confirmer que vous avez lu et accepté les Termes d'Utilisation.
nl: Gelieve te bevestigen dat u de nieuwe Gebruiksvoorwaarden gelezen en aanvaard hebt.

# NEW_IDENTITY_TITLE
source: New identity
fr: Nouvelle identité
nl: Nieuwe identiteit

# NEW_IDENTITY_OAUTH
source: Please choose one of the following identity providers:
fr: Veuillez sélectionner l'un des fournisseurs d'identités suivants:
nl: Gelieve één van de volgende Identity Providers te kiezen:

# NEW_IDENTITY_OR
source: - OR -
fr: - OU -
nl: - OF -

# NEW_IDENTITY_PHONE
source: Click the button below to add a mobile phone number identity:
fr: Cliquer le bouton ci-dessous pour ajouter une identité associée à votre numéro de téléphone mobile:
nl: Klik op de onderstaande knop om een ​​identiteitsnummer voor mobiele telefoons toe te voegen:

# NEW_IDENTITY_EMAIL
source: Type in a new email address and a password:
fr: Saisissez une nouvelle adresse e-mail et un mot de passe:
nl: Voer een nieuw e-mail adres en paswoord in:

# MENU_INBOX
source: Tasks in progress
fr: Tâches en cours
nl: Taken in uitvoering

# MENU_SERVICES
source: Services
nl: Diensten

# MENU_FREE_CAPTURE
source: Create a document
fr: Créer un document
nl: Een document aanmaken

# MENU_HISTORY
source: History
fr: Historique
nl: Historiek

# MENU_SETTINGS
source: Settings
fr: Paramètres
nl: Parameters

# MENU_TRASH
source: Recycle Bin
fr: Corbeille
nl: Prullenbak

# MENU_QRCODE
source: Scan a QR Code
fr: Scanner un QR Code
nl: Scan een QR code

# INBOX_NO_CONTENT
source: This page lists all tasks in progress that you must complete and finalize, as well as all messages you may receive from other users. In order to get this list as up to date as possible, please make sure that the Push notifications are enabled for the App.
fr: Cette page liste toutes les tâches en cours que vous devez compléter et finaliser, ainsi que tous les messages que vous pourriez recevoir de la part d'autres utilisateurs. Pour garantir une mise à jour régulière de cette liste, veuillez vous assurer que les notifications Push sont activées pour l'App.
nl: Deze pagina geeft een overzicht van alle lopende taken die u moet voltooien en voltooien en van alle berichten die u van andere gebruikers ontvangt. Om deze lijst zo actueel mogelijk te krijgen, moet u ervoor zorgen dat de Push-meldingen zijn ingeschakeld voor de App.

# TRASH_NO_CONTENT
source: This page lists all tasks that you have trashed, either from the "Tasks in progress" or from the "History". You can swipe to the left each task listed here in order to either restore or delete it definitively.
fr: Cette page liste toutes les tâches que vous avez mis à la poubelle, soit depuis vos "Tâches en cours", soit depuis votre "Historique". Vous pouvez faire glisser vers la gauche chaque tâche listée ici afin de la restaurer ou de la supprimer définitivement.
nl: Op deze pagina worden alle taken weergegeven die u hebt weggegooid, hetzij vanuit de "Taken in uitvoering" of vanuit de "Historiek". U kunt naar links vegen elke taak die hier wordt vermeld om deze te herstellen of te verwijderen definitief.

# HISTORY_NO_CONTENT_1
source: This page lists all tasks that you haved completed and finalized. Tasks that you have received from other users, or that you have started from a service, are automatically synchronized with our server and sent to their petitioners. Personal tasks, created from the menu "Create a document", are secured on our server if your are a Premium, a Pro or an Entreprise user.
fr: Cette page liste toutes les tâches que vous avez complétées et finalisées. Les tâches que vous avez reçues de la part d'autres utilisateurs, ou que vous avez démarrées depuis un service, sont automatiquement synchronisées avec notre serveur et envoyées à leurs commanditaires. Les tâches personnelles, créées depuis le menu "Créer un document", sont sécurisées sur notre serveur si vous disposez d'un compte Premium, Pro ou Entreprise.
nl: Op deze pagina worden alle taken weergegeven die u hebt voltooid en voltooid. Taken die u van andere gebruikers hebt ontvangen of waarmee u bent begonnen vanuit een service, worden automatisch gesynchroniseerd met onze server en verzonden naar hun indieners. Personal tasks, gecreëerd vanuit het menu "Taken in uitvoering", zijn beveiligd op onze server als u een Premium, een Pro of een Entreprise gebruiker bent.

# HISTORY_NO_CONTENT_2
source: Whenever a task is finalized and listed here, a PDF rendition is automatically generated to provide you a document that you can exchange with others or even save to your favorite Cloud drive: Dropbox, Google Drive, iCloud, etc.
fr: Dès qu'une tâche est finalisée et listée ici, une publication PDF est générée automatiquement pour vous permettre de l'échanger librement avec d'autres personnes, ou même de la sauvegarder dans votre disque Cloud préféré: Dropbox, Google Drive, iCloud, etc.
nl: Wanneer een taak wordt voltooid en hier wordt vermeld, wordt automatisch een PDF gegenereerd die u kunt uitwisselen met anderen of zelfs uw favoriete Cloud station kunt opslaan: Dropbox, Google Drive, iCloud, enz.

# ERROR_NO_RENDITION
source: The PDF version of the document does not exist at the specified path: %@. Please wait for the synchronization to finish.
fr: La version PDF du document est introuvable au chemin indiqué: %@. Veuillez attendre la fin de la synchronisation.
nl: De PDF versie van het document werd niet gevonden op de locatie %@. Wacht tot de synchronisatie is voltooid.

# FREE_TASK_EMPTY_TITLE
source: New document
fr: Nouveau document
nl: Nieuw document

# FREE_TASK_DESCRIPTION
source: Document created with Shoot&Prove mobile application.
fr: Document créé avec l'application mobile Shoot&Prove.
nl: Document gecreëerd met de Shoot&Prove mobiele applicatie.

# FREE_TASK_PICTURE_TITLE
source: Document picture
fr: Photos du document
nl: Foto

# FREE_TASK_SCAN_TITLE
source: Document page
fr: Pages du document
nl: Document

# FREE_TASK_FORM_TITLE
source: Properties
fr: Propriétés
nl: Index

# FREE_TASK_FORM_DESCRIPTION
source: Document properties
fr: Propriétés du document
nl: Index

# FREE_TASK_INDEX_TITLE
source: Title
fr: Titre
nl: Titel

# FREE_TASK_INDEX_DESCRIPTION
source: Description
nl: Beschrijving

# FREE_TASK_INDEX_DATE
source: Date
nl: Datum

# FREE_TASK_NO_CONTENT
source: Capture photos and scan pages of a document to create your certified document. You will be able to reorder the pages of the document before saving it in your "Historyâ€. Adjust the camera and scanner settings to get the best possible results.
fr: Capturez des photos et numérisez des pages pour créer votre document certifié. Vous pourrez réorganiser l'ordre des pages du document avant de le sauvegarder dans votre "Historique". Adapter les "Paramètres" de l'appareil photo et du scanner afin d'obtenir les meilleures captures possibles.
nl: Om uw document aan te maken : neem de beelden op en digitaliseer de pagina’s. Vooraleer u uw document opslaat in de "Historiek", kunt u de volgorde van de pagina’s herschikken. Pas de camera en scanner instellingen aan voor de best mogelijke resultaten.

# FREE_TASK_REMAINING_PAGES
source: %d pages remaining...
fr: %d pages restantes...
nl: %d overblijvende pagina's...

# FREE_TASK_REMAINING_PAGE
source: %d page remaining...
fr: %d page restante...
nl: %d pagina overblijft...

# FREE_TASK_FINALIZED
source: The document is being finalized. It will be available in your history when the certification process is finished.
fr: Le document est en cours de finalisation. Il sera disponible dans votre historique lorsque le processus de certification sera terminé.
nl: Het document wordt gefinaliseerd. Zodra het certificeringsproces afgelopen is, zal het document beschikbaar zijn in uw historiek.

# WARNING_FREE_TASK_EXISTING_PAGES
source: Your document has not been saved. If you leave without saving, the pictures and/or pages you have captured will be lost. Are you sure you want to leave now ?
fr: Votre document n'a pas été enregistré. Si vous quittez sans enregistrer, les photos et/ou pages capturées seront perdues. Êtes-vous sûr de vouloir quitter maintenant ?
nl: Het document werd niet opgelagen. Indien u het scherm verlaat zonder de gegevens op te slaan, zullen de beelden en/of pagina’s die u vastgelegd hebt verloren zijn. Bent u zeker dat u het schem nu wilt verlaten ?

# SERVICES_NO_SERVICE
source: A service is a capture process, provided by a company or an administration, so that you can easily, step by step, take photos, scan pages of a document, fill out a form, and certify them to produce an electronic original. When you start a service, a task is created and saved into your "Tasks in progress" page, until you have completed and finalized it. Once finalized, it is saved into your "History" page and automatically sent to the company or administration that created the service. No services are installed yet. Use the QR Code reader to install a service on your device.
fr: Un service est un processus de capture, fourni par une entreprise ou une administration, pour vous permettre de facilement, étape par étape, prendre des photos, numériser les pages d'un document, compléter un formulaire et certifier l'ensemble afin de produire un original électronique. Lorsque vous démarrez un service, une tâche est créée et enregistrée dans vos "Tâches en cours", jusqu'à ce que vous la complétiez et la finalisiez. Une fois finalisée, la tâche est sauvegardée dans votre "Historique" et envoyée automatiquement à l'entreprise ou l'administration qui a créé le service. Aucun service n'est installé pour le moment. Utilisez le lecteur de QR Codes pour installer un service sur votre appareil.
nl: Een service is een vastlegproces dat wordt geleverd door een bedrijf of een administratie, zodat u gemakkelijk stap voor stap foto's kunt maken, pagina's van een document kunt scannen, een formulier kunt invullen en kunt certificeren om een ​​elektronisch origineel te produceren. Als u een service start, wordt een taak gemaakt en opgeslagen in de "Taken in uitvoering" pagina, totdat u deze voltooit en voltooit. Na voltooiing wordt het opgeslagen in uw "Historiek" pagina en automatisch verzonden naar het bedrijf of de administratie die de service heeft gemaakt. Geen enkele service geïnstalleerd op uw toestel. Gebruik de QR Code Reader om een service te installeren.

# SERVICE_COST
source: Cost
fr: Coût
nl: Kosten

# SERVICE_NOT_ENOUGH_CREDITS
source: You don't have enough credit to run this service. Your credit: %@, service cost: %@. You can buy more credit via "Account -> Manage my account".
fr: Vous ne disposez pas de suffisamment de crédit pour lancer ce service. Votre crédit: %@, Coût du service: %@. Vous pouvez acheter des crédits via "Compte -> Gérer mon compte".
nl: U beschikt niet over voldoende krediet om deze service op te starten. Uw krediet: %@, Kosten voor deze service: %@. U kunt krediet aankopen via "Account -> Mijn account beheren".

# TASK_DELETE_DATE
source: Deleted on
fr: Supprimé le
nl: Verwijderd op

# TASK_END_DATE
source: Finished on
fr: Terminé le
nl: Beëindigd op

# TASK_LAST_UPDATE
source: Last update on
fr: Mise à jour le
nl: Laatste update op

# TASK_PENDING
source: Pending for action
fr: En attente d'une action
nl: In afwachting van actie

# TASK_INFO_CANCELLED
source: The task has been set on hold in your tasks list.
fr: La tâche a été mise en attente dans la liste de vos tâches en cours.
nl: De taken staan op wacht in uw takenlijst.

# TASK_INFO_INCOMPLETE
source: The task is incomplete and cannot be finalized:
fr: La tâche est incomplète et ne peut être finalisée:
nl: De taak is onvolledig en kan niet worden afgerond:

# TASK_INFO_INCOMPLETE_CAPTURE
source: - The capture step '%@' is incomplete: required images are missing.
fr: - L'étape de capture '%@' est incomplète: des images requises sont manquantes.
nl: - De opnamestap '%@' is onvolledig: vereiste afbeeldingen ontbreken.

# TASK_INFO_INCOMPLETE_FORM
source: - The form step '%@' is incomplete: required fields are missing.
fr: - L'étape de formulaire '%@' est incomplète: des champs requis ne sont pas complétés.
nl: - De formulierstap '%@' is onvolledig: verplichte velden ontbreken.

# TASK_INFO_FINALIZED
source: The task is being finalized. The document will be available in your history when the certification process is done.
fr: La tâche est en cours de finalisation. Le document sera disponible dans votre historique lorsque le processus de certification sera terminé.
nl: De taak wordt uitgevoerd. Het document zal beschikbaar zijn in uw historiek zodra het certificeringsproces voltooid is.

# TASK_ERROR_NO_SUBTASK
source: The task or service configuration is invalid as there is nothing to do. Please take contact with the provider "%@" to understand why.
fr: La configuration de la tâche ou du service est invalide car il n'y a aucune action à effectuer. Veuillez prendre contact avec le fournisseur du service "%@" pour comprendre pourquoi.
nl: De configuratie van de taak of van de service is ongeldig daar er geen actie dient genomen te worden. Gelieve contact op te nemen met de leverancier van de service "%@" om de oorzaak uit te maken.

# TRASH_CONFIRM_DELETE_ALL
source: All tasks listed in the trash will be deleted definitively. Are you sure you want to delete them all ?
fr: Toutes les tâches listées dans la poubelle vont être supprimées définitivement. Êtes-vous sûr de vouloir les supprimer toutes ?
nl: Alle taken in de prullenbak worden definitief verwijderd. Weet je zeker dat je ze allemaal wilt verwijderen ?

# QRCODE_READER_SCAN_CODE
source: Scan a Shoot&Prove QR code to regiter a new service, start a new task or validate a coupon.
fr: Numérisez un QR Code Shoot&Prove pour enregistrer un nouveau service, démarrer une nouvelle tâche ou valider un coupon.
nl: Scan een Shoot&Prove QR Code om een nieuwe service te registreren, een nieuwe taak te starten of om een coupon te valideren.

# QRCODE_ACCOUNT_UPDATED
source: Your accound has been updated with the coupon. The application will now restart.
fr: Votre compte a été mis à jour avec le coupon. L'application va redémarrer.
nl: Uw account werd geüpdatet met de coupon De toepassing gaat opnieuw starten.

# REQUEST_PARSE_ERROR
source: An error occured while parsing the request
fr: Erreur d'analyse de la requête
nl: Er is een fout opgetreden tijdens het parseren van het verzoek

# REQUEST_GONE_ERROR
source: The request has already been executed or is invalid
fr: La requête a déjà été exécutée ou est invalide
nl: Het verzoek is al uitgevoerd of is ongeldig

# REQUEST_POST_ERROR
source: An error occured while processing the request
fr: Erreur d'exécution de la requête
nl: Er is een fout opgetreden tijdens het verwerken van het verzoek

# ACCOUNT_LASTNAME_PLACEHOLDER
source: Lastname
fr: Nom
nl: Achternaam

# ACCOUNT_FIRSTNAME_PLACEHOLDER
source: Firstname
fr: Prénom
nl: Voornaam

# ACCOUNT_IDENTITIES
source: Identities
fr: Identités
nl: Identiteiten

# ACCOUNT_DEVICES
source: Devices
fr: Appareils
nl: Toestellen

# ACCOUNT_IAP
source: In-App Purchase
fr: Achats Intégrés
nl: In-App Aankopen

# ACCOUNT_DEVICE_BUILD
source: Shoot&Prove version %@
nl: Shoot&Prove versie %@

# ACCOUNT_DEVICE_LAST_USAGE
source: Last use on %@
fr: Dernière utilisation le %@
nl: Laatste gebruik %@

# ACOUNT_DELETE_IDENTITY_MESSAGE
source: Are you sure you want to delete this identity ?
fr: Êtes-vous sûr de vouloir supprimer cette identité ?
nl: Bent u zeker dat u ze wil verwijderen ?

# ACCOUNT_DELETE_LAST_IDENTITY_MESSAGE
source: Deleting your last identity will also delete your account (all your data will be lost). Are you sure you want to delete it ?
fr: La suppression de votre dernière identité supprimera aussi votre compte (toutes vos données seront perdues). Êtes-vous sûr de vouloir la supprimer ?
nl: Het verwijderen van uw laatste identiteit zal tevens uw account verwijderen (al uw gegevens zullen verloren zijn). Bent u zeker dat u ze wil verwijderen ?
