Repository: dba11/Shoot-Prove
Catalog: Shoot-Prove/*.lproj/Localizable.strings
Languages: fr, nl

# ACCOUNT_DELETE_DEVICE_MESSAGE
source: Deleting a device will reset all data on the device. Your account will remain available on the other devices. Are you sure you want to delete it ?
fr: La suppression d'un appareil supprimera toutes les données sur l'appareil. Votre compte ainsi que les données associées resteront accessibles sur vos autres appareils. Êtes-vous sûr de vouloir le supprimer ?
nl: Het verwijderen van een toestel zal tevens al de gegevens van dat toestel verwijderen. Uw account blijft beschikbaar op andere toestellen. Bent u zeker dat u het wilt verwijderen ?

# ACCOUNT_DELETE_CURRENT_DEVICE
source: Deleting your current device will reset all your local data. Your account will remain available on the other devices. Are you sure you want to delete it ?
fr: Supprimer l'appareil actuel supprimera aussi vos données locales. Votre compte ainsi que les données associées resteront accessibles sur vos autres appareils. Êtes-vous sûr de vouloir le supprimer ?
nl: Wanneer u dit toestel verwijdert zal u alle opgeslagen informatie verliezen. Uw account blijft beschikbaar op andere toestellen. Bent u zeker dat u het wilt verwijderen ?

# ACCOUNT_IDENTIFIER_COPIED
source: Your identifier has been copied to the Clipboard. You can now paste it anywhere needed.
fr: Votre identifiant a été copié en mémoire. Vous pouvez le coller partout ailleurs.
nl: Uw identificator werd gekopieerd naar Clipboard. U kan het nu kopiëren waar nodig.

source: Account type
fr: Type de compte
nl: Type account

# ACCOUNT_TYPE_FREE
source: Free
fr: Gratuit
nl: Gratis

# ACCOUNT_EXPIRATION
source: Expiration date
fr: Date d'expiration
nl: Vervaldatum

# ACCOUNT_EXPIRATION_VALUE
source: %@ (%ld days left)
fr: %@ (%ld jours restants)
nl: %@ (%ld dagen over)

# ACCOUNT_CREDITS
source: Credits
fr: Crédits
nl: Krediet

# ACCOUNT_TRANSACTION_CONTROL_ERROR
source: We have not been able to validate the purchase of the product "%@" towards Apple. The following error occured: %@ You can either click again the product to get it restored from iTunes and retry the validation (no extra cost) or let the application retry later until the validation is successful. Do not hesitate to contact us if you don't get your product in a reasonable time.
fr: Nous n'avons pas été en mesure de valider l'achat du produit "%@" auprès d'Apple. L'erreur suivante apparaît: %@ Vous pouvez soit sélectionner le produit de nouveau pour le restaurer auprès d'iTunes et relancer la validation (aucun coût supplémentaire) ou attendre que l'application retente d'elle même jusqu'à l'obtention de la validation. N'hésitez pas à nous contacter si vous ne récupériez pas votre produit dans un délai raisonnable.
nl: Wij konden de aankoop van het product "%@" niet valideren bij Apple. De volgende controle fout verschijnt: %@ U kunt het product hetzij opnieuw selecteren teneinde het bij iTunes te herstellen en de validatie opnieuw te starten (geen bijkomende kosten), hetzij wachten tot de toepassing het zelf probeert totdat de validatie verkregen wordt. Indien u uw product niet in een redelijke termijn kan ophalen, aarzel niet met ons contact op te nemen.

# SETTINGS_PICTURE
source: Image Processing
fr: Traitement des images
nl: Beeldverwerking

# SETTINGS_PICTURE_SIZE
source: Picture Size
fr: Taille des photos
nl: Foto afmeting

# SETTINGS_SCANNER_PAPER_SIZE
source: Scan Paper Size
fr: Taille des documents
nl: Afmeting van het document

# SETTINGS_SCANNER_PAPER_SIZE_ANY
source: Other
fr: Autre
nl: Anders

# SETTINGS_SCANNER_RESOLUTION
source: Scan Resolution
fr: Résolution
nl: Scan Resolutie

# SETTINGS_SCANNER_COLOR_MODE
source: Scan Color Mode
fr: Mode couleur
nl: Kleurmodus

# SETTINGS_SCANNER_COLOR_MODE_BW
source: B&W
fr: N&B
nl: Z&W

# SETTINGS_SCANNER_COLOR_MODE_GREY
source: Grey
fr: Gris
nl: Grijs

# SETTINGS_SCANNER_COLOR_MODE_COLOR
source: Color
fr: Couleur
nl: Kleur

# SETTINGS_SCANNER_AUTO
source: Enable Auto Scan
fr: Numérisation auto.
nl: Automatische scanmodus.

# SETTINGS_CERTIFICATION
source: Certification Options
fr: Options de Certification
nl: Certificering Opties

# SETTINGS_CERTIFICATION_WATERMARK
source: Print filigree on picture/document
fr: Imprimer le filigrane sur les images
nl: Print filigraan op foto/document

# SETTINGS_CERTIFICATION_ACCURACY
source: Location Minimum Accuracy
fr: Précision minimum
nl: Minimum Precisie

# SETTINGS_ITUNES_SHARE
source: Sharing Options
fr: Options de Partage
nl: Uitwisselingsmogelijkheden

# SETTINGS_ITUNES_SHARE_FILES
source: Share images (jpeg/tiff)
fr: Partager les images (jpeg/tiff)
nl: Paginabestanden uitwisselen (jpeg/tiff)

# SETTINGS_ITUNES_SHARE_RENDITIONS
source: Share renditions (pdf)
fr: Partager les publications (pdf)
nl: Bewerkingen uitwisselen (pdf)

# SETTINGS_TEST_MODE
source: Test Mode Options
fr: Options de test
nl: Test Opties

# SETTINGS_USE_TEST_SERVER
source: Use test server
fr: Utiliser le serveur de test
nl: Gebruik de test server

# SETTINGS_USE_DEV_SERVER
source: Use dev server
fr: Utiliser le serveur de dev
nl: Gebruik de dev server

# DEVICE_CAMERA_DISABLED
source: Access to the camera has been denied for the application.
fr: L'accès à l'appareil photo a été refusé pour l'application.
nl: De toegang tot het fototoestel werd geweigerd voor de toepassing.

# DEVICE_LOCATION_DISABLED
source: Access to the location service has been denied for the application.
fr: L'accès au service de localisation a été refusé pour l'application.
nl: De toegang tot de locatie dienst werd geweigerd voor de toepassing.

# DEVICE_OPEN_SETTINGS
source: Do you want to open the device settings to grant the necessary access ?
fr: Souhaitez-vous ouvrir les paramètres de l'appareil pour activer les accès nécessaires ?
nl: Wenst u de instellingen van het toestel te openen om de nodige toegangen te activeren ?

# CAPTURE_TASK_REQUIRED
source: Required
fr: Requis
nl: Vereist

# CAPTURE_TASK_OPTIONAL
source: Optional
fr: Optionnel
nl: Optioneel

# CAPTURE_TASK_PAGE
source: Page %d/%d
nl: Pagina %d/%d

# CAPTURE_TASK_PICTURE
source: Picture %d/%d
fr: Photo %d/%d
nl: Beeld %d/%d

# SCANNER_LAYOUT_GUIDE_BOTTOM
source: BOTTOM
fr: BAS
nl: LAAG

# SCANNER_PAGE
source: %d page
nl: %d pagina

# SCANNER_PAGES
source: %d pages
nl: %d pagina's

# TASK_DETAILS_PAGE
source: Page
nl: Pagina

# TASK_DETAILS_CERTIFIED
source: Certified without error
fr: Certifié sans erreur
nl: Gecertificeerd zonder fouten

# TASK_DETAILS_NOT_CERTIFIED
source: Not certified !
fr: Non certifié !
nl: Niet gecertificeerd !

# TASK_DETAILS_CERTIFIED_WITH_ERRORS
source: Certified with errors
fr: Certifié avec erreurs
nl: Gecertificeerd met fouten

# TASK_DETAILS_NA
source: N/A
fr: N/D
nl: Niet van toepassing

# TASK_DETAILS_SELECT
source: Select
fr: Selectionner
nl: Selecteer

# TASK_NOTIFICATION_MESSAGE
source: You have received a new task from %@: %@ Cost: %@ credit%@.
fr: Vous venez de recevoir une nouvelle tâche de la part de %@: %@ Coût: %@ crédit%@.
nl: U kreeg een nieuwe taak van %@: %@ Kosten: %@ credit%@.

# TASK_NOTIFICATION_QUESTION
source: Do you want to start this task now ?
fr: Souhaitez-vous la démarrer maintenant ?
nl: Wenst u deze nu te openen ?

# MAP_TYPE_STANDARD
source: Standard
nl: Standaard

# MAP_TYPE_SATELLITE
source: Satellite
nl: Satelliet

# MAP_TYPE_HYBRID
source: Hybrid
fr: Hybride
nl: Hybride

# CERTIFICATION_ERROR_NO_DATA
source: Cannot certify an empty image (no data provided).
fr: Impossible de certifier une image vide (aucune donnée fournie).
nl: Kan geen lege afbeelding certificeren (geen gegevens verstrekt).

# CERTIFICATION_ERROR_MISSING_LOCATION
source: Could not retrieve a valid location in due time.
fr: Impossible de récupérer une géolocalisation dans le temps imparti.
nl: Kan een geldige locatie niet tijdig ophalen.

# CERTIFICATION_ERROR_DENIED_LOCATION
source: Location service has been denied for the application.
fr: Le service de géolocalisation n'est pas activé pour l'application.
nl: Locatieservice is geweigerd voor de toepassing.

# CERTIFICATION_ERROR_LARGER_ACCURACY
source: The location accuracy is larger than the one requested.
fr: La précision de la géolocalisation est plus grande que celle demandée.
nl: De locatienauwkeurigheid is groter dan de gevraagde nauwkeurigheid.

# CERTIFICATION_ERROR_MISSING_TIMESTAMP
source: Could not retrieve a valid timestamp from the Internet in due time. Device clock has been used instead.
fr: Impossible de récupérer une date/heure valide depuis Internet dans le temps imparti. L'horloge de l'appareil a été utilisée à la place.
nl: Kon te zijner tijd geen geldige tijdstempel van internet ophalen. Apparaatklok is in de plaats gebruikt.

# CERTIFICATION_ERROR_MISSING_WATERMARK
source: Unable to apply the watermark to the image.
fr: Impossible d'appliquer le watermark sur l'image.
nl: Kan het watermerk niet toepassen op de afbeelding.

# CERTIFICATION_ERROR_MISSING_EXIF
source: Unable to fill in the image's EXIF data.
fr: Impossible de compléter des données EXIF de l'image.
nl: Kan de EXIF-gegevens van de afbeelding niet invullen.

# DATE_TIME_PICKER_TITLE_DUAL
source: Select date & time
fr: Selectionner une date & une heure
nl: Kies datum en uur

# DATE_TIME_PICKER_TITLE_DATE
source: Select date
fr: Selectionner une date
nl: Kies datum

# DATE_TIME_PICKER_TITLE_TIME
source: Select time
fr: Selectionner une heure
nl: Kies uur

# GRAVATAR_PICKER_MESSAGE
source: Type in your gravatar email address. If you don't have a gravatar, you can create your own on
fr: Saisissez l'adresse email de votre Gravatar. Si vous ne possédez pas de Gravatar, vous pouvez vous en créer un sur
nl: Geef uw gravatar email adres in. Indien u er geen hebt, kan u er zelf een aanmaken.

# GRAVATAR_PICKER_EMAIL_PLACEHOLDER
source: Gravatar email address
fr: Adresse email du Gravatar
nl: Gravatar email adres

# GRAVATAR_ERROR_EMAIL_EMPTY
source: Please type in your email address.
fr: Veuillez saisir votre adresse email.
nl: Geef uw email adres in.

# GRAVATAR_ERROR_EMAIL_INVALID
source: Please type in a valid email address.
fr: Veuillez saisir une adresse email valide.
nl: Gelieve een geldig email adres in te geven.

# IAP_DISABLED
source: InApp Purchase is disabled on your device. You will not be able to purchase Services Usage Credits or activate the Premium Account that we have prepared for you.
fr: Les achats intégrés sont désactivés sur votre appareil. Vous ne pourrez pas acheter les Crédits d'Utilisation des Services ou activer le Compte Premium que nous avons préparé pour vous.
nl: De geïntegreerde aankopen werden op uw toestel buiten werking gesteld. U kunt geen kredieten voor het gebruik van diensten aankopen noch uw Premium Account, dat wij voor u aangemaakt hebben, activeren.

# IAP_PURCHASE_DONE
source: Purchase successful, updating your account...
fr: Achat effectué, mise à jour de votre compte...
nl: Aankoop verricht, update van uw account...

# IAP_PURCHASE_ERROR
source: An error occured while validating your purchase: %@
fr: Une erreur est survenue lors de la validation de votre achat: %@
nl: Er is een fout opgetreden bij de validatie van uw aankoop: %@

# SYNC_SERVICE_DELETED
source: The service %@ has been removed from your account as its has been deleted by its owner.
fr: Le service %@ a été supprimé de votre compte car il a été supprimé par son propriétaire.
nl: De service %@ is verwijderd uit uw account omdat deze door de eigenaar is verwijderd.

# ERROR_GENERIC
source: An error occurred
fr: Une erreur est apparue
nl: Er is een fout opgetreden

# ERROR_400
source: Bad request
fr: Requête incorrecte
nl: Onjuist verzoek

# ERROR_401
source: Access denied, an authentication is needed
fr: Accès refusé, une authentification est nécessaire
nl: Toegang geweigerd, een authenticatie is nodig

# ERROR_403
source: Forbidden, your account does not allow you to do that
fr: Action interdite, votre compte ne vous permet pas d'effectuer cette action
nl: Verboden, uw account staat u niet toe om dat te doen

# ERROR_404
source: Not found, the ressources is not available
fr: Introuvable, la ressource n'est pas disponible
nl: Niet gevonden, de bronnen zijn niet beschikbaar

# ERROR_405
source: HTTP verb used to access this page is not allowed
fr: Le verbe HTTP utilisé pour accéder à cette page n'est pas autorisé
nl: HTTP-werkwoord gebruikt om toegang te krijgen tot deze pagina is niet toegestaan

# ERROR_406
source: Client does not accept the MIME type of the requested resource
fr: Le client n'accepte pas le type MIME de la ressource demandée
nl: De client accepteert het MIME-type van de gevraagde bron niet

# ERROR_407
source: Proxy authentication required
fr: Authentification proxy requise
nl: Proxy-authenticatie vereist

# ERROR_410
source: The resource is not available anymore, please check that it has not been used already
fr: La ressource n'est plus disponible, vérifier qu'elle n'a pas déjà été utilisée
nl: De bron is niet meer beschikbaar, controleer of deze nog niet is gebruikt

# ERROR_412
source: Precondition failed, provided informations are incorrect
fr: La condition préalable a échoué, les informations fournies sont incorrectes
nl: Voorwaarde mislukt, op voorwaarde dat de informatie onjuist is

# ERROR_413
source: Request entity too large
fr: Demande d'une entité trop grande
nl: Verzoek entiteit te groot

# ERROR_414
source: Request-URI too long
fr: URI de requête trop longue
nl: Verzoek-URI te lang

# ERROR_415
source: Unsupported media type
fr: Type de support non pris en charge
nl: Niet-ondersteund mediatype

# ERROR_416
source: Requested range not satisfiable
fr: Plage demandée non satisfaisante
nl: Gevraagd bereik is niet bevredigend

# ERROR_417
source: Execution failed
fr: L'exécution a échoué
nl: Uitvoering mislukt

# ERROR_423
source: Locked error
fr: Erreur de verrouillage
nl: Beveiligde fout

# ERROR_429
source: Too many requests, please try again later.
fr: Trop de demandes, veuillez réessayer plus tard.
nl: Te veel verzoeken, probeer het later opnieuw.

# ERROR_500
source: Internal server error, please try again later
fr: Erreur interne du serveur, veuillez réessayer plus tard
nl: Interne serverfout, probeer het later opnieuw

# ERROR_501
source: Header values specify a configuration that is not implemented
fr: Les valeurs d'en-tête spécifient une configuration qui n'est pas implémentée
nl: Koptekstwaarden geven een configuratie aan die niet is geïmplementeerd

# ERROR_502
source: Web server received an invalid response while acting as a gateway or proxy
fr: Le serveur Web a reçu une réponse invalide en agissant comme une passerelle ou un proxy
nl: Webserver ontving een ongeldige reactie terwijl hij fungeerde als een gateway of proxy

# ERROR_504
source: Gateway timeout, please try again later
fr: Délai de la passerelle expiré, veuillez réessayer plus tard
nl: Gateway-time-out, probeer het later opnieuw

# ERROR_505
source: HTTP version not supported
fr: La version HTTP n'est pas supportée
nl: HTTP-versie niet ondersteund

# BUTTON_NO
source: No
fr: Non
nl: Neen

# BUTTON_YES
source: Yes
fr: Oui
nl: Ja

# BUTTON_CANCEL
source: Cancel
fr: Annuler
nl: Annulering

# BUTTON_ACCEPT
source: Accept
fr: Accepter
nl: Aanvaarden

# BUTTON_CONFIRM
source: Yes, I confirm
fr: Oui, je confirme
nl: Ja, ik bevestig

# BUTTON_VALIDATE
source: Confirm
nl: Bevestigen

# BUTTON_RETRY
source: Retry ?
fr: Essayer encore ?
nl: Opnieuw proberen ?

# BUTTON_SHOW_IDENTIFIER
source: Show my identifier
fr: Afficher mon identifiant
nl: Toon identificator

# BUTTON_COPY_IDENTIFIER
source: Copy
fr: Copier
nl: Kopie

# BUTTON_SETTINGS
source: Settings
fr: Paramètres
nl: Instellingen

# BUTTON_FORGOTTEN_PASSWORD
source: Forgotten password
fr: Mot de passe oublié
nl: Vergeten paswoord

# BUTTON_SKIP
source: Skip
fr: Passer
nl: Overspringen

# TITLE_ERROR
source: Error
fr: Erreur
nl: Fout

# TITLE_WARNING
source: Warning
fr: Avertissement
nl: Waarschuwing

# TITLE_INFO
source: Information
nl: Informatie

# TITLE_NO_ACCOUNT
source: No Account
fr: Compte inconnu
nl: Geen Account

# TITLE_CANT_BUY
source: You can't buy !
fr: Achat impossible !
nl: Aankoop niet mogelijk !

# TITLE_NOT_ENOUGH_CREDITS
source: Out of credit
fr: Plus de crédit
nl: Geen krediet meer

# TITLE_MAP
source: Location
fr: Localisation
nl: Locatie

# TITLE_CERTIFICATION_ERRORS
source: Certification Errors
fr: Erreurs de Certification
nl: Certificeringsfouten

# TITLE_QRCODE_READER
source: Scan a QR Code
fr: Scanner un QR Code
nl: Scan een QR Code

# TITLE_FREE_TASK
source: Create a document
fr: Créer un document
nl: Een document aanmaken

# TITLE_CONFIRM
source: Please confirm
fr: Veuillez confirmer
nl: Gelieve te bevestigen

# TITLE_TERMS
source: Terms of Use
fr: Termes d'utilisation
nl: Gebruiksvoorwaarden

# TITLE_REGISTER_PHONE
source: Mobile Phone
fr: Téléphone mobile
nl: Telefoonnummer

# TITLE_REGISTER
source: Login or register
fr: Connexion ou inscription
nl: Gelieve u te registreren

# MENU_ACCOUNT
source: Account
fr: Compte

# SETTINGS_CERTIFICATION_ACCURACY_UNIT
source: meters
fr: mètres

# SCANNER_LAYOUT_GUIDE_TOP
source: TOP
fr: HAUT

# TASK_DETAILS_HASH
source: Hash (SHA1)
fr: Empreinte (SHA1)

# BUTTON_START_TASK
source: Start
fr: Démarrer
